
// Menu item title, Need a single leading space
" (Default)" = "(Defecto)";

// Partial status message
" Hit \"Search\" to load more." = "";

// Partial status message
" in \"%@\" search group" = "en grupo de búsqueda \"%@\" ";

// Partial status message
" Some results could not be parsed." = "Algunos resultados no se pudieron analizar.";

// Informative text in alert dialog
"\"%@\" is not a file." = "\"%@\" no es un archivo.";

// Informative text in alert dialog
"\"%@\" is not a valid URL." = "\"%@\" no es una dirección URL válida.";

// field name warning
"\"Bdsk-File\" fields are reserved for BibDesk's internal usage" = "";

// field name warning
"\"Bdsk-Url\" fields are reserved for BibDesk's internal usage" = "";

// Inbook item title format: [Title of inbook] (chapter [Chapter])
"%@ (chapter %@)" = "%@ (capítulo %@)";

// Inbook item title format: [Title of inbook] (pp [Pages])
"%@ (pp %@)" = "%@ (pp %@)";

// No comment provided by engineer.
"%@ Preferences" = "%@ Preferencias";

// format string for pubs added. args: one NSInteger for number added, then one string for singular or plural of publication(s).
"%ld %@ added." = "%ld %@ agregado.\n";

// Status message: [number] duplicate publication(s) found
"%ld duplicate %@ found." = "";

// Status message: [number] incomplete publication(s) found
"%ld incomplete %@ found." = "";

// Bookmark folder description
"%ld items" = "";

// Status message
"%ld of %ld" = "%ld de %ld";

// Status message
"%ld orphaned file found" = "";

// Status message
"%ld orphaned files found" = "%ld archivos huérfanos encontrados";

// Empty group label
"(Empty)" = "(vacío)";

// Preview message
"***** ERROR:  unable to create preview *****\n\nsee the logs in the TeX Preview window" = "";

// possible cause of TeX failure
"***** WARNING: You are using a non-standard BibTeX style *****\nThe style \"%@\" may require additional \\usepackage commands to function correctly.\n\n" = "***** ADVERTENCIA: Está utilizando un estilo no estándar BibTeX *****\nEl estilo \"%@\" puede requerir comandos adicionales \\userpackage para funcionar correctamente. ";

// Partial status message
". There was 1 match." = ". Hubo 1 coincidencia.";

// Partial status message
". There were %ld matches." = "";

// Bookmark folder description
"1 item" = "1 ítem";

// Informative text in alert dialog when adding a search group server server with a duplicate name
"A default server with the specified name already exists. Edit and Set the default server or use a different name." = "";

// additional file used with export template
"Accessory File" = "";

// Toolbar item label
"Action" = "Acción";

// Tool tip message
"Action for groups list" = "";

// Tool tip message
"Action for selected publications" = "Acción para las publicaciones seleccionadas";

// Menu item title
"Actual Size" = "Tamaño actual";

// Button title
"Add" = "Agregar";

// Button title
"Add & Copy" = "Agregar & Copiar";

// Tool tip message
"Add a New Bookmark" = "Agregar una nueva Marca";

// Tool tip message
"Add a new default server with the current settings" = "";

// Tool tip message
"Add a New Folder" = "";

// Tool tip message
"Add a New Separator" = "Agregar un Nuevo Separador";

// Tool tip message
"Add a prefix to the field in all publications." = "Agregue un prefijo al campo en todas las publicaciones.";

// Tool tip message
"Add a prefix to the field in all selected publications." = "";

// Tool tip message
"Add a suffix to the field in all publications." = "Agregue un sufijo al campo en todas las publicaciones.";

// Tool tip message
"Add a suffix to the field in all selected publications." = "Agregar un sufijo al campo en todas las publicaciones seleccionadas.";

// Undo action name
"Add External File Group" = "Agregar grupo de archivos externos";

// Undo action name
"Add Group" = "";

// Undo action name
"Add Macro" = "Agregar macro";

// Menu title
"Add Other" = "Agregar otro";

// Undo action name
"Add Publication" = "Agregar publicación";

// Undo action name
"Add Script Group" = "Agregar grupo de archivo de órdenes";

// Undo action name
"Add Smart Group" = "Agregar grupo inteligente";

// Undo action name
"Add Static Group" = "Agregar grupo estático";

// Undo action name
"Add To Group" = "Agregar al grupo";

// Informative text in alert dialog when editing default search group server
"After editing, commit by choosing Set." = "";

/*
 Display all items in preview
   Popup menu item for error window
 */
"All" = "Todo";

// Button title
"All Candidates" = "";

// Description for HubMed site
"Alternative interface for queries to the PubMed database of medical literature." = "Interface alternativa de búsquedas de la base de datos de literatura médica PubliMed.";

// Informative text in alert dialog
"An error occured during download." = "Un error ocurrió durante la descarga.";

// Message in alert dialog when an error occurs
"An Error Occurred" = "Un error ocurrió";

// Informative text in alert dialog
"An item cannot cross reference to itself." = "Un ítem no puede ser referencia cruzada de si mismo.";

// Informative text in alert dialog when setting a search group server server with a duplicate name
"Another default server with the specified name already exists. Edit and Set the default server or use a different name." = "";

// Search button
"Any Field" = "Cualquier campo";

// Button title
"Append" = "";

// Undo action name for AppleScript
"AppleScript" = "AppleScript";

// Informative text in alert dialog
"AppleScript reported the following error:\n%@" = "";

// Message in alert dialog
"Are you sure you want to edit default types?" = "";

// Message in alert dialog when authentication failed
"Authentication Failed" = "Falló la autenticación";

// Informative text in alert dialog
"AutoFile did not have enough information to file this paper.  Would you like to continue editing, or close the window and keep this entry as-is?" = "";

// Undo action name
"AutoFile Files" = "Archivos de autorrelleno";

// Informative text in alert dialog
"AutoFile is about to move the folder \"%@\" to \"%@\". Do you want to move the folder?" = "";

// Menu item title
"AutoFile Linked File" = "";

// Message in alert dialog when consolidating files
"AutoFile Linked Files" = "Archivos enlazados AutoArchivo";

// Status message
"Autofiled linked file." = "";

// Message in alert dialog when trying to auto-fill information in text import
"Autofill bibliography information" = "";

// Status message
"Autogenerated Cite Key and autofiled linked file." = "Clave de referencia bibliográfica autogenerada y archivo enlazado autocompleto.";

// Status message
"Autogenerated Cite Key." = "Autogenerar clave de referencia bibliográfica";

// Menu title
"Autosize All Columns" = "Tamaño automático a todas las columnas";

// Menu title
"Autosize Column" = "Columna tamaño automático ";

// Filename for dumped autofile errors.
"BibDesk AutoFile Errors" = "";

// Error description
"BibDesk export of " = "";

// Error description
"BibDesk failed to process the BibTeX entry %@ with error %@. It may be malformed." = "";

// Informative text in alert dialog
"BibDesk is about to open %ld editor windows.  Is this really what you want?" = "";

// Informative text in alert dialog
"BibDesk is about to open %ld linked files. Do you want to proceed?" = "";

// Informative text in alert dialog
"BibDesk is about to open %ld URLs. Do you want to proceed?" = "BibDesk está a punto de abrir %ld URLs. Quiere continuar?";

// Informative text in alert dialog
"BibDesk is about to open windows for notes for %ld linked files. Do you want to proceed?" = "BibDesk está a punto de abrir las ventanas para las notas de %ld archivos vinculados. ¿Desea continuar?";

// Informative text in alert dialog
"BibDesk is about to reveal %ld linked files. Do you want to proceed?" = "";

// Informative text in alert dialog when opening a document with different encoding
"BibDesk tried to open the document using encoding %@, but it should have been opened with encoding %@." = "";

// error description when parsing text fails
"BibDesk was not able to determine the syntax of this data.  It may be incorrect or an unsupported type of text." = "";

// error description
"BibDesk was not able to find a parser for this web page." = "BibDesk no fue capaz de encontrar un analizador para esta página de internet.";

// Informative text in alert dialog
"BibDesk was unable to find the LyX pipe." = "";

// Title for preview item in preferences
"BibDesk, a great application to manage your bibliographies" = "Bibdesk, una gran aplicación para gestionar sus bibliografías";

// Description for BibTeX web parser
"BibTeX is often used in conjunction with LaTeX for storing bibliographic data and is the native format of BibDesk." = "";

// Menu item title
"Bookmark Link" = "Marcar enlace";

// Menu item title
"Bookmark This Page" = "Marcar esta página";

// Menu item title
"Bookmarks Menu" = "Menú de Marcas";

// Informative text in alert dialog
"Braces must be balanced within the value." = "";

// Button title
"Cancel" = "Cancelar";

// Tool tip message
"Cancel download" = "Cancelar descarga";

// Error description
"Cancelled net service" = "";

// Error description
"Cannot add condition from another smart group, use make or duplicate." = "";

// Error description
"Cannot add group." = "No se puede agregar grupo.";

// Error description
"Cannot add publication from another document or external group, use duplicate." = "No se puede agregar publicación de otro documento o grupo externo, use duplicar.";

// Message in alert dialog when trying to add to multiple single-valued field groups
"Cannot Add to All Groups" = "No se puede agregar a todos los grupos";

// Informative text in alert dialog
"Cannot cross reference to an item that has the Crossref field set." = "";

// Cannot fix AutoFile error
"Cannot fix." = "No se puede arreglar.";

// Error description
"Cannot modify publications of last import group." = "";

// Error description
"Cannot remove group." = "No se puede quitar grupo.";

// Status message
"Cannot replace in external items" = "No se puede reemplazar en los ítems externos";

// Error description
"Cannot set BibTeX string after initialization." = "No se puede establecer cadena BibTeX después de la inicialización.";

// Error description
"Cannot set property of external macro." = "";

// Error description
"Cannot set property of external publication." = "No se puede establecer la propiedad de la publicación externa.";

// Error description
"Cannot set property of group." = "No se puede establecer propiedd del grupo.";

// Error description
"Cannot set property of last import group." = "No se puede establecer propiedad al último grupo de importación.";

// Informative text in alert dialog
"Cannot set the Crossref field, as the current item is cross referenced." = "";

// Informative text in alert dialog
"Cannot set this cite key as this would lead to a crossreff chain." = "No se puede establecer esta clave de referencia bibliográfca en tanto llevaría a una cadena de referencia cruzada.";

// Undo action name
"Change Author Name" = "Cambiar nombre de autor";

// Undo action name
"Change Check Box" = "";

// Undo action name
"Change Cite Key" = "Cambiar clave de referencia bibliográfica";

// Undo action name
"Change Color" = "Cambiar color";

// Undo action name
"Change Document Info" = "Cambiar información del documento";

// Undo action name
"Change Field Name" = "Cambiar nombre de campo";

// Undo action name
"Change Flag" = "Cambiar bandera";

// Undo action name
"Change Macro Definition" = "Cambiar definición de macro";

// Undo action name
"Change Macro Key" = "Cambiar clave de macro";

// Undo action name
"Change Rating" = "";

// Undo action name
"Change Type" = "Cambiar tipo";

// Informative text in alert dialog
"Changing the default bibtex types and fields can give misleading information." = "";

// Tool tip message
"Check to include an item template for this type" = "";

/*
 Menu item title
   Prompt for Choose panel
 */
"Choose" = "Elegir";

// Menu item title
"Choose File" = "Elegir archivo";

// Default text for template type
"Choose file type" = "Elegir tipo de archivo";

// Default text for template role
"Choose role" = "";

// Menu item title
"Choose URL" = "Elegir URL";

// Prompt for Choose panel
"Choose Viewer" = "Elegir visualizador";

// Informative text in alert dialog
"Choosing Reset Default Files will restore the original content of all the standard export and service template files." = "";

// Informative text in alert dialog
"Choosing Reset will erase all custom character conversions." = "";

// Informative text in alert dialog when pressing Reset All button
"Choosing Reset will restore all settings in this pane to the state they were in when the application was first installed." = "Elegir Reajustar restaurará todos los ajustes en este panel al estado cuando esta aplicación fue primeramente instalada.";

// Informative text in alert dialog when pressing Reset All button
"Choosing Reset will restore all settings to the state they were in when the application was first installed." = "";

// Informative text in alert dialog
"Choosing Reset will restore the original content of the template file." = "";

// Informative text in alert dialog
"Choosing Reset will revert the TeX template file to its original content." = "Eligiendo Reajustar retrotraerá el archivo de la plantilla TeX a su forma original.";

// Message in alert dialog when entering macro with circular definition
"Circular Macro" = "Macro circular";

// Error description
"Circular macro ignored." = "";

// Message in alert dialog when entering macro with circular definition
"Circular Macros" = "Macros circulares";

// template name
"Citation Service template" = "Plantilla de servicio de cita";

// Toolbar item label
"Cite Drawer" = "Cajón de referencia bibliográfica";

// Message in alert dialog when duplicate citye key was found
"Cite Key Not Set" = "Clave de referencia bibliográfica no establecida";

// Menu item title
"Clear" = "Borrar";

// Tool tip message
"Click to import this item" = "";

// Default text for template name
"Click twice to change name" = "Clic dos veces para cambiar nombre";

// title for file migration window
"Convert Files and URLs" = "Convertir archivos y URLs";

// Status message
"Converted %ld files or URLs, removed %ld fields." = "";

// Status message
"Converted %ld files or URLs." = "Convertidos %ld archivos o URLs.";

// Menu item title
"Copy All Text" = "";

// Menu item title
"Copy Document as PDF" = "";

// Copy link to url field
"Copy Link To Url Field" = "";

// AutoFile fix
"Copy original file." = "Copiar el archivo original.";

// Menu item title
"Copy Page as PDF" = "Copiar página como PDF";

// Menu item title
"Copy Page Location To Url Field" = "";

// Menu item title
"Copy Selected Text" = "Copiar texto seleccionado";

/*
 Menu item title
   Menu item title: Copy Skim Notes...
 */
"Copy Skim Notes" = "Copiar notas adicionales";

// Menu item title
"Copy Skim Notes For Linked File" = "Mostrar notas adicionales de los archivos enlazados";

// Menu item title
"Copy Skim Notes For Linked Files" = "Copiar notas adicionales de los archivos enlazados";

// Error description
"Could not find container to add to" = "";

// Error description
"Could not find container to remove from" = "";

// Message in alert dialog when failing to generate cite key
"Could not generate cite key" = "No se pudo generar clave de cita";

// Error description
"Could not parse template." = "";

// No comment provided by engineer.
"Could not retrieve results" = "No se pudo obtener resultados";

// Tool tip message
"Create new publication" = "Crear nueva publicación";

// Tool tip message
"Create new publication with crossref" = "Crear nueva publicación con referencia cruzada";

// Encoding popup entry for bringing up the Customize Encodings List panel
"Customize Encodings List" = "";

// Database main menu title
"Database" = "Base de dato";

// Description for MathSciNet site
"Database of Mathematical Reviews by the American Mathematical Society." = "Base de dato de Mathematical Reviews por la American Mathematical Society.";

// Description for Zentralblatt Math site.
"Database of Zentralblatt Mathematik with reviews of mathematical papers. Only the first three search results are displayed without a subscription." = "";

// Menu item title
"Decrease Text Size" = "";

// Popup menu title for email format
"Default BibTeX Format" = "Formato BibTeX por defecto";

// template name
"Default Doc template" = "Plantilla de documento por defecto";

// template name
"Default HTML template" = "Plantilla HTML por defecto";

// template file used for a generic pub type
"Default Item" = "Item por omisión";

// template name
"Default RSS template" = "Plantilla por defecto RSS";

// template name
"Default RTF template" = "Plantilla RTF por defecto";

// template name
"Default RTFD template" = "Plantilla RTFD por defecto";

// Toolbar item label
"Delete" = "Borrar";

// Undo action name: Delete Publication(s)
"Delete %@" = "Borrar %@";

// Undo action name
"Delete Macro" = "Borrar macro";

// Toolbar item label
"Delete Publication" = "Borrar publicación.";

// Tool tip message
"Delete Selected Items" = "Borrar ítems seleccionados";

// Tool tip message
"Delete selected publication(s)" = "";

// Error description
"Did not find anything appropriate on the pasteboard" = "";

// Choose local file button title
"Disable Auto File" = "";

// Button title
"Discard" = "Descartar";

// Informative text in alert dialog
"Do you want me to autofill information from Dublin Core META tags? This may overwrite fields that are already set." = "";

// Informative text in alert dialog
"Do you want me to autofill information from the text? This may overwrite fields that are already set." = "Quiere autorellenar con información desde el texto? Esto puede sobreescribir los campos que ya están establecidos.";

// Informative text in alert dialog
"Do you want me to overwrite the Booktitle field when it was already entered?" = "Quiere sobreescribir el campo Booktitle en tanto ya ha sido introducido?";

// Informative text in alert dialog
"Do you want to move the removed files to the trash?" = "";

// Informative text in alert dialog
"Do you want to select all duplicate items, or only strict duplicates? If you choose \"Only Duplicates\", one randomly selected duplicate will not be selected." = "";

// Button title
"Don't Change" = "No cambiar";

// Button title: don't find orphaned files
"Don't Find" = "No se encuentra";

// Button title
"Don't Generate" = "No generar";

// Button title
"Don't Move" = "No mover";

// Button title: overwrite Booktitle
"Don't Overwrite" = "No sobreescribir";

// Default text for template file
"Double-click to choose file" = "Doble clic para elegir archivo";

// Message in alert dialog when download failed
"Download Failed" = "Falló descarga";

// error message
"Download from IEEEXplore failed." = "Descarga desde IEEEXplore falló.";

// Tool tip message
"Downloading file. Received %ld%%" = "";

// Message in alert dialog when duplicate citye key was found
"Duplicate Cite Key" = "Duplicar clave de referencia bibliográfica";

// Message in alert dialog when trying to add a duplicate key
"Duplicate Key" = "Clave duplicada";

// Message in alert dialog when entering duplicate macro key
"Duplicate Macro" = "Duplicar macro";

/*
 Message in alert dialog when adding a search group server with a duplicate name
   Message in alert dialog when setting a search group server with a duplicate name
 */
"Duplicate Server Name" = "Nombre de servidor duplicado";

// Message in alert dialog when entering duplicate TeX conversion
"Duplicate TeX Conversion" = "Duplicar conversión TeX";

// Undo action name
"Duplicate Title" = "Duplicar título";

// Undo action name
"Duplicate Titles" = "";

// Message in alert dialog when trying to add duplicate character for TeX conversion
"Duplicate Unicode Character" = "Caracter duplicado Unicode";

// Description for arXiv site
"E-Print archive used frequently in mathematics and physics but also containing sections for non-linear science, computer science, quantitative biology and statistics." = "";

/*
 Button title
   Toolbar item label
 */
"Edit" = "Editar";

// Undo action name
"Edit Abstract" = "";

// Undo action name
"Edit Annotation" = "Editar anotación";

// Undo action name
"Edit Cite Key" = "Editar clave de referencia bibliográfica";

// Button title
"Edit data" = "Editar información";

// Undo action name
"Edit External File Group" = "";

// Button title
"Edit File" = "Editar archivo";

// Button title
"Edit Parent" = "";

/*
 Toolbar item label
   Undo action name
 */
"Edit Publication" = "Editar Publicación";

// Message in alert dialog when trying to open a lot of publication editors
"Edit publications" = "Editar publicaciones";

// Undo action name
"Edit RSS Description" = "";

// Button title
"Edit Script" = "Editar archivo de órdenes";

// Undo action name
"Edit Script Group" = "Editar grupo de archivo de secuencia de datos";

// Undo action name
"Edit Search Group" = "Editar grupo de búsqueda";

// Tool tip message
"Edit selected publication(s)" = "";

// Message in alert dialog when editing default search group server
"Edit Server Setting" = "Editar ajustes de servidor";

// Undo action name
"Edit Smart Group" = "Editar grupo inteligente";

// Button title
"Edit TeX template" = "Editar plantilla TeX";

// Tool tip message
"Edit the selected default server settings" = "";

// Undo action name
"Edit URL" = "Editar URL";

// Name for empty search group
"Empty" = "Vacío";

// No comment provided by engineer.
"Empty %@" = "";

// Error description
"Empty cite keys are not allowed." = "Claves de referencia bibliográfica vacías no están permitidas.";

// error description
"Empty component" = "Componente vacío";

// Message in alert dialog when trying to set an empty string for a key
"Empty Key" = "";

// Message in alert dialog when entering empty macro key
"Empty Macro" = "Macro vacía";

// Error description
"Empty specifier % at end of format." = "";

// Publication display title for empty title
"Empty Title" = "Título vacío";

// Message in alert dialog when URL for external file group is invalid
"Empty URL" = "URL vacía";

// Message in alert dialog when data for a search group is invalid
"Empty value" = "Valor vacío";

// Error description
"Encoding conversion failure" = "Fallo en la codificación de la conversión";

// Prompt for Password dialog
"Enter password for %@" = "";

// Description for IACR site
"ePrint archive of the International Association for Cryptologic Research (IACR)." = "Archivo ePrint de la International Association for Cryptologic Research (IACR).";

// error name
"error" = "error";

/*
 Message in alert dialog when error occurs
   Placeholder web group label
 */
"Error" = "Error";

// Error description
"Error executing AppleScript" = "";

// Window title
"Error Log" = "Registro de errores";

// Error description
"Error parsing script arguments" = "Error analizando los argumentos del archivo de secuencia de datos";

// Message in alert dialog when unable to read file
"Error reading file!" = "Error leyendo archivo!";

// Message in alert dialog when failing to parse dropped or copied string
"Error Reading String" = "Error leyendo cadena";

// Error description for Service
"Error: couldn't complete text." = "Error: no pudo completarse texto.";

// Error description for Service
"Error: invalid search constraints." = "Error: límite de búsqueda inválido.";

// source list group row title
"EXTERNAL" = "EXTERNAL";

// Error description
"Failed to launch shell script" = "Fallo al lanzar conjunto de archivos de escritura";

// web view error; should never occur
"Failed to read HTML string from document" = "";

// No comment provided by engineer.
"Failed to retrieve publications" = "Falló al recuperar publicaciones";

// error name
"fatal error" = "error fatal";

// field
"field" = "campo";

// field name warning
"Field names must be capitalized in BibDesk" = "Nombres de campo deben estar en mayúsculas en BibDesk";

// Label for adding a field for a template
"Field:" = "Campo:";

// fields
"fields" = "campos";

// Error description
"File \"%@\" does not exist or is not executable." = "El archivo \"%@\" no existe o no puede ejecutarse.";

// Search button
"File Content" = "Contenido de archivo";

// Message in alert dialog when file could not be found
"File Does Not Exist" = "Archivo no existe";

// AutoFile error message
"File exists at target location." = "";

// Button title
"File Now" = "Archivar ahora";

// No comment provided by engineer.
"File or URL not found" = "Archivo o URL no encontrado";

// Button title: find orphaned files
"Find" = "Buscar";

// Message in alert dialog when trying to find orphaned files in Home folder
"Find Orphaned Files" = "";

// Status message
"Finding field:" = "Campo de búsqueda:";

// Status message:Finding group: "[search string]"
"Finding group: \"%@\"" = "";

// Status message:Finding item with [sorting field]: "[search string]"
"Finding item with %@: \"%@\"" = "Encontrando ítem con %@: \"%@\"";

// Button title
"Fix" = "Arreglar";

// Label for autofile dump
"Fix: " = "Arreglo:";

// default folder name
"Folder" = "Carpeta";

// Error description
"Format for local file requires a unique specifier to ensure unique file names (%u, %U or %n)." = "";

// No comment provided by engineer.
"Front matter (preamble and comments) from pasted data should be added via a text editor" = "";

// No comment provided by engineer.
"Front matter (preamble and comments) from pasted data should be added via a text editor, and macros should be added via the macro editor (cmd-shift-M)" = "";

// No comment provided by engineer.
"Front matter ignored while parsing BibTeX" = "";

// Button title
"Generate" = "Generar";

/*
 Menu item title
   Undo action name
 */
"Generate Cite Key" = "Generar clave de referencia bibliográfica";

// Undo action name
"Generate Cite Keys" = "Generar claves de referencia bibliográfica";

// Status message when generating drag/paste data
"Generating data. Please wait" = "Generando información. Por favor, espere";

// Preview message
"Generating preview" = "Generando previsualización";

// Button title
"Give Up" = "Abandonar";

// Button title
"Go to Preferences" = "Ir a Preferencias";

// Default group name
"Group" = "";

// group "Name"
"group \"%@\"" = "grupo \"%@\"";

// Partial status message
"group %@" = "grupo %@";

// Toolbar item label
"Group Action" = "Acción de grupo";

// Label for removing group field
"Group field to remove:" = "Campo de grupo a quitar:";

// Label for choosing group field
"Group field:" = "";

// source list group row title
"GROUPS" = "GRUPOS";

// Error description
"Groups must be created with a specific class." = "";

// Description for the HCite microformat
"HCite is meant to become a microformat for adding bibliographic information to web pages. It is unlikely to be relevant or useful at the moment." = "HCite está destinado a convertirse en un microformato para añadir información bibliográfica a las páginas de internet. Es poco probable que sea pertinente o útil en estos momentos.";

// Menu item title
"Hide Custom \\cite Commands" = "Ocultar comandos \\cite personalizados";

// Menu item title
"Hide Groups" = "Ocultar grupos";

// Menu item title
"Hide Sidebar" = "Ocultar barra lateral";

// Menu item title
"Hide Status Bar" = "Ocultar barra de estado";

// URL for NUMDAM
"http://www.numdam.org/?lang=en" = "";

// Informative text in alert dialog
"I was unable to open the file at \"%@.\"  You may wish to check permissions on the file or directory." = "";

// Description for IEEE Xplore site.
"IEEE Xplore Library Portal. Searching and browsing are free, but subscription is required for citation importing and full text access" = "IEEE Xplore Library Portal. Búsqueda y navegación son gratis, pero una subscripción es requerida en la importación de citas y acceso al texto completo. ";

// Button title
"Ignore" = "Ignorar";

// button title
"Import" = "Importar";

// Undo action name
"Import Publication" = "Importar Publicación";

// Partial status message
"in external file group" = "en grupo de archivo externo";

// Partial status message
"in group" = "en grupo";

// Partial status message
"in multiple groups" = "en grupos múltiples";

// Partial status message
"in script group" = "en el grupo de archivo de órdenes";

// Partial status message
"in shared group" = "En grupo compartido";

// Partial status message
"in web group" = "en el grupo de internet";

// No comment provided by engineer.
"Incomplete information to generate file name." = "Información incompleta para generar nombre de archivo.";

/*
 error title when opening file
   Message in alert dialog when opening a document with different encoding
 */
"Incorrect encoding" = "Codificación incorrecta";

// Informative text in alert dialog
"Incorrect password for BibDesk Sharing on server %@.  Reselect to try again." = "";

// Menu item title
"Increase Text Size" = "Aumentar tamaño del texto";

// No comment provided by engineer.
"Indexing aborted." = "Indexado cancelado.";

// No comment provided by engineer.
"Indexing complete!" = "Indexado finalizado!";

// status message
"Indexing Files" = "Indexando archivos";

// No comment provided by engineer.
"Indexing files" = "Indexando archivos";

// Message in alert dialog when trying to edit inherited value
"Inherited Value" = "Valor heredado";

// Description for INSPIRE site
"INSPIRE database of literature on particle physics." = "";

// error name
"internal error" = "error interno";

// Error description
"Invalid BibTeX Macro" = "Macro BibTeX inválida";

// Error description
"Invalid BibTeX Macro." = "Macro BibTeX inválida.";

// Tool tip message
"Invalid BibTeX string: %@. This change will not be recorded." = "Cadena inválida BibTeX: Este cambio no será grabado.";

// Message in alert dialog when entering invalid Crossref key
"Invalid Citation Key" = "Clave de cita inválida";

// Message in alert dialog when enetring invalid cite key
"Invalid Cite Key" = "Clave de cita inválida";

// Message in alert dialog when entering invalid cite key format
"Invalid Cite Key Format" = "Formato inválido de clave de referencia bibliográfica";

// Error description
"Invalid condition for smart condition." = "";

// Error description
"Invalid container to add to" = "";

// Error description
"Invalid container to remove from" = "";

// Message in alert dialog when entering invalid TeX conversion
"Invalid Conversion" = "Conversión inválida";

// Message in alert dialog when entering invalid Crossref key
"Invalid Crossref Key" = "Clave de referencia cruzada inválida";

// Message in alert dialog when entering an invalid Crossref key
"Invalid Crossref Value" = "Valor de referencia cruzada inválido";

// Message in alert dialog when entering invalid entry
"Invalid Entry" = "Entrada inválida";

// Error description
"Invalid escape specifier %%%C in format." = "";

// Message in alert dialog when choosing an invalid group field
"Invalid Field" = "Campo inválido";

// error description
"Invalid first character in component" = "Primer caracter inválido en componente";

// Preview for invalid autogeneration format
"Invalid Format" = "Formato inválido";

// Message in alert dialog when entering invalid Local File format
"Invalid Local File Format" = "";

// Alert dialog title
"Invalid LyX Pipe" = "Conducto LyX inválido";

// Message in alert dialog when adding an invalid global macros file
"Invalid Macro File" = "";

// Error description
"Invalid or missing objects to add" = "Objetos inválidos o perdidos a agregar ";

// Error description
"Invalid or missing objects to remove" = "Objetos perdidos o inválidos a quitar";

// Message in alert dialog when unable to download file for Local-Url
"Invalid or Unsupported URL" = "URL inválida o no soportada.";

// Message in alert dialog when binary path for TeX preview is invalid
"Invalid Path" = "Ruta de acceso inválida";

// Error description
"Invalid Regular Expression." = "Expresión regular inválida.";

// Message in alert dialog when path for script group is invalid
"Invalid Script Path" = "Ruta de acceso de archivo de secuencia de datos inválido";

// No comment provided by engineer.
"Invalid search string syntax" = "Sintaxis de cadena de búsqueda inválida";

// Error description
"Invalid server info." = "Información de servidor inválido";

// Error description
"Invalid specifier %%%C in format." = "";

// Message in alert dialog when setting an invalid URL
"Invalid URL" = "URL inválida";

// Message in alert dialog when entering an invalid value
"Invalid Value" = "Valor inválido";

// Error description
"Invalid value for smart condition." = "Valor inválido para esta condición inteligente.";

// ISI Authentication Error Format
"ISI Authentication Error: %@" = "Error de autenticación ISI: %@";

// item, in status message
"item" = "ítem";

// items, in status message
"items" = "ítems";

// Default JavaScript alert title
"JavaScript" = "JavaScript";

// Description for JSTOR site
"JSTOR archives." = "Archivos JSTOR.";

// Error description
"JSTOR delimiter not found" = "Delimitador JSTOR no encontrado";

// Button title
"Keep" = "";

// Button title
"Keep Editing" = "Seguir editando";

// Button title
"Keep Going" = "Seguir";

// Button title
"Keep going" = "Seguir";

// Keywords for preview item in preferences
"Keyword1,Keyword2" = "";

// Group name for last import
"Last Import" = "Ultima importación";

// No comment provided by engineer.
"Later" = "Después";

// Window title
"Latest Release Notes" = "Ultimas notas de la versión";

// Group name for library
"Library" = "";

// Menu item title
"Link to Download URL" = "Enlace a la dirección URL de descarga";

// Menu item title
"Link to Recent Download" = "Enlace a la reciente descarga";

// Menu item title
"Link to Recently Opened File" = "Enlace al archivo recientemente abierto";

// Linked file needs to be filed.
"Linked file needs to be filed." = "Archivo enlazado necesita ser señalado.";

// Menu item title
"Load Clipboard" = "Cargar papelera";

// Menu item title
"Load File" = "Cargar archivo";

// Menu item title
"Load Website" = "";

// Placeholder web group label
"Loading" = "Cargando";

// Tool tip message
"Loading page" = "Cargando imagen";

// warning in document
"Local File and URL fields have been automatically converted" = "";

// Local-Url for preview item in preferences
"Local File Name.pdf" = "Nombre de archivo local.pdf";

// Status message
"Looking for orphaned files" = "";

// Alert dialog title
"LyX Error" = "";

// Alert dialog text, single string format specifier
"LyX replied with the following error message:  \"%@\"" = "";

// Informative text in alert dialog
"Mac OS X does not recognize this as a valid URL.  Please re-enter the address and try again." = "";

// Error description
"Macro leads to circular definition, ignored." = "Macro conduce a una definición circular, ignorada.";

// title for macros window
"Macros" = "Macros";

// No comment provided by engineer.
"Macros and front matter ignored while parsing BibTeX" = "Macros y textos preliminares ignorados al analizar BibTeX";

// No comment provided by engineer.
"Macros ignored while parsing BibTeX" = "Macros ignoradas mientras se analiza BibTeX";

// No comment provided by engineer.
"Macros must be added via the macro editor (cmd-shift-M)" = "Macros deben ser agregadas via el editor de macros (cmd-shift-M)";

// template file used for the main page
"Main Page" = "Página principal";

// Menu item title
"Make Plain Text" = "Hacer Archivo de texto sin formato";

// Beginning of label for smart group editor
"Match" = "Coincidir";

// Label for smart group editor
"Match the following condition:" = "Coincidir la siguiente condición:";

// Undo action name
"Merge External Publications" = "Unir publicaciones externas";

// Menu item title
"Merge In External File Group" = "Anexar en el grupo de archivo externo";

// Menu item title
"Merge In External Publications" = "Unir en publicaciones externas";

// Menu item title
"Merge In Script Group" = "";

// Menu item title
"Merge In Search Group" = "Unir en Grupo Búsqueda";

// Menu item title
"Merge In Shared Group" = "";

// Menu item title
"Merge In Shared Publications" = "Unir en Publicaciones compartidas";

// Menu item title
"Merge In Web Group" = "Unir en el grupo internet";

/*
 Description for MAS site
   Description for the MAS microformat
 */
"Microsoft Academic Search (MAS) is a free academic search engine developed by Microsoft Research." = "Microsoft Academic Search (MAS) es una motor de búsqueda académico gratuito desarrollado por Microsoft Research.";

// Popup menu title for Minimal BibTeX
"Minimal BibTeX" = "";

// Error description
"Missing \"]\" after specifier %%%C." = "";

// error description
"Missing # character" = "";

// Error description
"Missing citekey for entry (skipped entry)" = "Clave de referencia bibliográfica faltante para su ingreso (ingreso omitido) ";

// Error description
"Missing entry type (skipped entry)" = "Tipo de entrada faltante (entrada omitida)";

// Tool tip message
"Missing fields:" = "Campos desaparecidos:";

// Can't get an ARNumber from the URL
"missingARNumberKey" = "missingARNumberKey";

// Button title
"Move" = "Mover";

// Button title
"Move All" = "Mover todo";

// AutoFile fix
"Move anyway." = "Mover de cualquier modo.";

// Button title
"Move Complete Only" = "";

// Undo action name
"Move File" = "Mover archivo";

// Message in alert dialog when deleting a file
"Move Files to Trash?" = "Mover archivos a la papelera?";

// Menu item title
"Move To Trash" = "Mover a la papelera de la basura";

// multiple groups
"multiple groups" = "grupos múltiples";

// Label for adding column
"Name of column to add:" = "Nombre de columna a agregar:";

// Label for adding field
"Name of field to add:" = "Nombre del campo a agregar:";

// Label for changing field name
"Name of field to change:" = "";

// Label for removing field
"Name of field to remove:" = "";

// Label for adding group field
"Name of group field:" = "Nombre del grupo de campo:";

// Error description
"Net services bad argument error" = "Error de mal argumento";

// Error description
"Net services collision error" = "";

// Error description
"Net services invalid error" = "";

// Error description
"Net services not found error" = "";

// Error description
"Net services reports activity in progress" = "Informes de actividad de los servicios de red en progreso";

// Error description
"Net services timeout error" = "";

// Toolbar item label
"New" = "Nuevo";

// Toolbar item label
"New Bookmark" = "Nuevo marcador";

// Default name for boookmark
"New Boookmark" = "Nueva marca";

// Error description
"New external file groups need a file or a URL." = "";

// Menu item title
"New Field Group With Merged Selection" = "";

// Menu item title
"New Field Group With Selection" = "";

// Label for changing field name
"New field name:" = "Nuevo nombre de campo:";

// Toolbar item label
"New Folder" = "Nueva carpeta";

// Informative text in alert dialog
"New items are added using the temporary cite key \"%@\".  In order to use your file with BibTeX, you must generate valid cite keys for these items.  Do you want me to do this now?" = "Los nuevos ítems son agregados usando la clave de referencia bibliográfica temporaria  \"%@\". Con el fin de utilizar su archivo con BibTeX, debe generar claves de referencia bibliográfica válidas para dichos ítems. ¿Quiere llevarlo a cabo ahora?";

// Label for autofile dump
"New path: " = "Nueva ruta:";

// Toolbar item label
"New Publication" = "Nueva publicación";

// Menu item title
"New Publications from Clipboard" = "Nuevas publicaciones desde la papelera";

// Menu item title
"New Publications from File" = "";

// Menu item title
"New Publications from Web" = "Nuevas publicaciones desde internet";

// Error description
"New script groups need a script file." = "Nuevo grupo de archivo de órdenes necesita un archivo de órdenes.";

// Toolbar item label
"New Separator" = "";

// No comment provided by engineer.
"New Server" = "Nuevo servidor";

// Menu item title
"New Static Group With Merged Selection" = "";

// Menu item title
"New Static Group With Selection" = "";

// Toolbar item label
"New with Crossref" = "Nuevo con referencia cruzada";

// Toolbar item label
"Next" = "Siguiente";

// Button title
"No" = "No";

// Spires error
"No BibTeX links found" = "";

// No comment provided by engineer.
"No data returned from server" = "No se obtuvieron datos desde el servidor";

// Status message
"No document selected" = "Ningún documento seleccionado";

// Status message
"No field:" = "Ningún campo:";

// Label when no field to remove
"No fields to remove" = "Ningún campo a quitar";

// No comment provided by engineer.
"No front document" = "";

// Status message:No group: "[search string]"
"No group: \"%@\"" = "Ningún grupo: \"%@\"";

// Status message:No item with [sorting field]: "[search string]"
"No item with %@: \"%@\"" = "";

// Preview message
"No items are selected." = "Ningún ítem está seleccionado.";

// Menu item title
"No Recent Documents" = "";

// Menu item title
"No Recent Downloads" = "Sin descargas recientes";

// Tooltip message
"No script hook associated with this action. Doubleclick or use the \"+\" button to add one." = "";

/*
 ArXiv error
   Google scholar error
 */
"No search results found" = "No se encontraron resultados en la búsqueda";

// error title for setting zoom result encoding
"Not a recognized IANA character set name" = "";

// Informative text in alert dialog
"Not all fields needed for generating the file location are set.  Do you want me to file the paper now using the available fields, or cancel autofile for this paper?" = "";

// Informative text in alert dialog
"Not all fields needed for generating the file location are set. Do you want me to file the paper now using the available fields, cancel autofile for this paper, or wait until the necessary fields are set?" = "";

// Partial window title
"Notes" = "Notas";

// Status message
"Nothing found" = "Nada encontrado";

// Message in alert dialog when retrying to autofile without selection
"Nothing Selected" = "Nada seleccionado";

// Status message
"Nothing selected" = "Nada seleccionado";

// Message in alert dialog when trying to drag from drawer with empty selection
"Nothing selected in document" = "Nada seleccionado en el documento";

// Description for NUMDAM site
"NUMDAM (Num\\303\\251risation de documents anciens math\\303\\251matiques) provides digital versions of old mathematical papers. The site itself is public but BibDesk\\342\\200\\231s support for it requires access to the Zentralblatt Math service." = "";

// partial status message: [number] of [number] publications
"of" = "de";

// Bonjour sharing is off status message
"Off" = "Desactivado";

// Button title
"OK" = "";

// Bonjour sharing is on status message, zero or multiple connections
"On, %lu users connected" = "Activo, %lu usuarios conectados";

// Bonjour sharing is on status message, single connection
"On, 1 user connected" = "Activo, 1 usuario conectado";

// Informative text in alert dialog
"One or more items have a value that was inherited from an item linked to by the Crossref field. This operation would break the inheritance for this value. What do you want me to do with inherited values?" = "Uno o más ítems posee un valor que fue heredado desde un ítem relacionado con un campo de referencia cruzada. Esta operación rompería la herencia de este valor. ¿Qué es lo que quiere hacer con los valores heredados?";

// Informative text in alert dialog
"One or more items you added have a cite key which is either already used in this document. You should provide a unique one." = "Uno o más ítems que agregó poseen una clave de referencia bibliográfica la cual ya está usada en este documento. Debe proveer otra, y ser única.";

// Button title
"Only Duplicates" = "Solo duplicados";

// Error description
"Only single characters are allowed" = "Solo caracteres únicos están permitidos";

// Menu item title
"Only Today" = "Solo hoy";

// Button title
"Open" = "Abrir";

// Menu item title
"Open Link in Browser" = "Abrir enlace en navegador";

// Menu item title
"Open Linked File" = "Abrir archivo enlazado";

/*
 Menu item title
   Message in alert dialog when opening a lot of linked files
 */
"Open Linked Files" = "Abrir archivos enlazados";

// No comment provided by engineer.
"Open Parent Directory in Finder" = "";

// Recent Documents dock menu title
"Open Recent" = "Abrir reciente";

// Message in alert dialog when trying to open a lot of remote URLs
"Open Remote URL" = "Abrir URL remoto";

// Menu item title
"Open URL in Browser" = "Abrir URL en el navegador.";

// Menu item title
"Open URLs in Browser" = "Abrir direcciones de internet en navegador";

// Menu item title
"Open With" = "";

// Menu item title
"Organize By Date" = "Organizar por fecha";

// AutoFile error message
"Original file does not exist, file exists at target location." = "Archivo original no existe, el archivo existe en la ubicación de destino.";

// AutoFile error message
"Original file does not exist." = "Archivo original no existe.";

// Label for autofile dump
"Original path: " = "Ruta de acceso original:";

// Popup menu item name for other search group server
"Other" = "Otro";

// Button title: don't overwrite Booktitle
"Overwrite" = "Sobrescribir";

// Message in alert dialog when duplicating Title to Booktitle
"Overwrite Booktitle?" = "";

// AutoFile fix
"Overwrite existing file." = "Sobreescribir archivo existente.";

// Tool tip message
"Overwrite or add the field in all publications." = "Sobreescribir o agregar el campo en todas las publicaciones.";

// Tool tip message
"Overwrite or add the field in all selected publications." = "";

// Message in alert dialog when unable to find Papers Folder
"Papers Folder doesn't exist" = "";

// Menu item title
"Paste as Plain Text" = "Pegar como Archivo sin formato";

// Partial window title
"Paste/Drag Data" = "";

// Search button
"Person" = "Persona";

// web view error
"Please inform the developer of this error and provide the URL." = "Por favor informe al desarrollador de este error y suministre la dirección URL.";

// Error informative text
"Please report this error to BibDesk's developers." = "Por favor informe de este error a los desarrolladores BibDesk.";

// Informative text in alert dialog
"Please select the items you want to auto file again or press Done." = "";

// Message when error occurs
"Please tell us what you were doing at the time this error occurred." = "";

// script for postprocessing template
"Postprocess Script" = "";

// Label message
"Prefix to add:" = "Prefijo a agregar:";

// Status message
"Press Enter to set or Tab to cancel." = "Pulse Enter para establecer o Tab para cancelar.";

// Message in alert dialog when showing preview with TeX preview disabled
"Previewing is Disabled." = "Previsualización está deshabilitada.";

// Toolbar item label
"Previous" = "Anterior";

// Description for Project Euclid site
"Project Euclid provides a publishing platform for \\342\\200\\230independent and society journals\\342\\200\\231 in mathematics and statistics. BibDesk can provide bibliographic information for its articles if you have access to MathSciNet or Zentralblatt Math." = "";

// publication, in status message
"publication" = "publicación";

// Toolbar item label
"Publication Action" = "Acción de publicación";

// Label for autofile dump
"Publication key: " = "Clave de publicación:";

// publications, in status message
"publications" = "publicaciones";

// Status message
"Publications sorted for cross references." = "Publicaciones ordenadas para referencias cruzadas.";

// Menu item title
"Quick Look" = "Vista rápida";

// Window title
"ReadMe" = "Leer me";

// Message in alert dialog when generating cite keys
"Really Generate Cite Key?" = "Realmente generar clave de referencia bibliográfica?";

// Message in alert dialog when generating cite keys
"Really Generate Cite Keys?" = "Realmente generar claves de referencia bibliográfica?";

// Message in alert dialog when trying to auto file a folder
"Really Move Folder?" = "";

// Button title
"Refresh" = "Actualizar";

// Menu item title
"Refresh External File Group" = "Actualizar Grupo de archivo externo";

// Menu item title
"Refresh External Group" = "Actualizar grupo externo";

// Menu item title
"Refresh Script Group" = "";

// Menu item title
"Refresh Search Group" = "Actualizar grupo de búsqueda";

// Menu item title
"Refresh Shared Group" = "Actualizar grupo compartido";

// Tool tip message
"Refresh the list of orphaned files" = "Actualizar la lista de archivos huérfanos";

// Menu item title
"Refresh Web Group" = "Actualizar grupo de internet";

// Window title
"Release Notes" = "Notas de la versión";

// Tool tip message
"Reload page" = "Volver a cargar página";

// Button title
"Remove" = "Quitar";

// Undo action name
"Remove Field" = "Quitar campo";

// Undo action name
"Remove From Group" = "Quitar del Grupo";

// Undo action name
"Remove from Group" = "Quitar del grupo";

// Undo action name
"Remove Groups" = "Quitar grupos";

// Tool tip message
"Remove the selected default server" = "Quitar el servidor por defecto seleccionado ";

// Status message: Removed [number] publications(s) from selected group(s)
"Removed %ld %@ from %@" = "";

// Undo action name
"Rename Group" = "Renombrar grupo";

// Button title
"Reopen" = "Reabrir";

// Tool tip message
"Replace all matches in all publications." = "Reemplazar todas las coincidencias en todas las publicaciones.";

// Tool tip message
"Replace all matches in all selected publications." = "Reemplazar todas las coincidencias en todas las publicaciones seleccionadas.";

// Tool tip message
"Replace all matches." = "Reemplazar todas las coincidencias.";

// Menu item title
"Replace File" = "Reemplazar archivo";

// Menu item title
"Replace URL" = "Reemplazar URL";

// Label message
"Replace with:" = "Reemplazar con:";

// Status message: Replaced in [number] field(s)
"Replaced in %lu %@" = "Reemplazado en %lu %@";

// Button title
"Report Error" = "Informe de error";

// Button title
"Reset" = "Reiniciar";

// Message in alert dialog when pressing Reset All button
"Reset %@ preferences to their original values?" = "";

// Message in alert dialog when pressing Reset All button
"Reset all preferences to their original values?" = "¿Reajustar todas las preferencias a sus valores originales?";

// Message in alert dialog when resetting custom character conversions
"Reset character conversions to their original value?" = "";

// Message in alert dialog when resetting default template files
"Reset default template files to their original value?" = "¿Reajustar archivos de plantillas por defecto a sus valores originales?";

// Message in alert dialog when resetting default search group servers
"Reset Servers" = "Reiniciar servidores";

// Message in alert dialog when resetting preview TeX template file
"Reset TeX template to its original value?" = "Reestablecer plantillas TeX a su valor original?";

// Message in alert dialog when resetting bibtex template files
"Reset the default template file to its original value?" = "";

// Button title
"Reveal" = "Descubrir";

// Menu item title
"Reveal in Finder" = "Mostrar en el Finder";

// Menu item title
"Reveal Linked File" = "";

// Menu item title
"Reveal Linked File in Finder" = "";

// Message in alert dialog when trying to reveal a lot of linked files
"Reveal Linked Files" = "Mostrar archivos enlazados";

// Menu item title
"Reveal Linked Files in Finder" = "Mostrar archivos enlazados en el Finder";

// Button title
"Revert to Default" = "";

// Button title
"Revert to Last" = "Volver a la última acción";

// Name for template token
"Rich Text" = "Texto enriquecido";

// Popup menu title for Rich Text (RTF)
"Rich Text (RTF)" = "Texto enriquecido (RTF)";

// Popup menu title for Rich Text (RTFD)
"Rich Text with Graphics (RTFD)" = "Texto enriquecido con gráficos (RTFD)";

// template name
"RTF Service template" = "Plantilla de servicio RTF";

// Menu item title
"Safari Recent Downloads" = "Descargas recientes de Safari";

// Inerited font message in popup
"Same as body" = "Mismo que el cuerpo";

// Save link as local file
"Save Link As Local File" = "Guardar enlace como un sarchivo local";

// Menu item title
"Save Page As Local File" = "Guardar página como archivo local";

// Menu item title
"Save PDF As" = "Guardar PDF como";

// Error description
"Script did not return BibTeX" = "";

// Error description
"Script path points to a directory instead of a file" = "Ruta de acceso del archivo de secuencia de datos se dirige a un directorio en vez de un archivo";

// Toolbar item label
"Search" = "Buscar";

// search group field placeholder
"Search %@" = "Buscar %@";

// No comment provided by engineer.
"Search aborted." = "Búsqueda cancelada.";

// No comment provided by engineer.
"Search complete!" = "Búsqueda finalizada!";

// Menu item title
"Searches Menu" = "Menú de Búsquedas";

// No comment provided by engineer.
"Searching document" = "Buscando documento";

// error suggestion for setting zoom result encoding
"See http://www.iana.org/assignments/character-sets for recognized values." = "";

// Message in alert dialog when trying to find duplicates
"Select duplicates" = "Seleccionar duplicados";

// Menu item title
"Select Duplicates by %@" = "Seleccionar duplicados por %@";

// Tool tip message
"Select items to Try Again or to Force." = "";

// Partial status message
"selected groups" = "seleccionar grupos";

// Popup menu item title
"Separate templates" = "Plantillas separadas. ";

// Button title
"Set" = "Establecer";

// Tool tip message
"Set the selected default server settings" = "";

// AutoFile error message
"Shouldn't move folder." = "";

// Button title
"Show" = "";

// menu item title
"Show %@" = "Mostrar %@";

// Toolbar item label
"Show All" = "Mostrar todo";

// Menu item title
"Show Custom \\cite Commands" = "Mostrar comandos \\cite personalizados";

// Menu item title
"Show Groups" = "";

// Menu item title
"Show Sidebar" = "Mostrar Barra lateral";

// Menu item title
"Show Skim Notes For Linked File" = "Mostrar notas adicionales de los archivos enlazados";

/*
 Menu item title
   Message in alert dialog when showing notes for a lot of linked files
 */
"Show Skim Notes For Linked Files" = "Mostrar notas adicionales de los archivos enlazados";

// Menu item title
"Show Status Bar" = "Mostrar barra de estado";

// Toolbar item label
"Show/Hide TeX Preview" = "Mostrar/ocultar previsualización TeX";

// Tool tip message
"Show/Hide TeX preview panel" = "Mostrar/ocultar el panel de previsualización TeX";

/*
 Menu item title
   Menu item title: Skim Note...
   Search button
 */
"Skim Notes" = "Notas adicionales";

// source list group row title
"SMART" = "SMART";

// Default name for smart group
"Smart Group" = "";

// Message in alert dialog when smart groups with obsolete date format are detected
"Smart Groups Need Updating" = "Grupos inteligentes necesita actualización";

// Informative text in alert dialog
"Some macros you tried to add would lead to circular definitions and were ignored." = "";

// warning message when choosing "new publication from pasteboard" for an unsupported type
"Sorry, BibDesk can't read this data type." = "Perdón, BibDesk no puede leer esta clase de datos.";

// Undo action name
"Sort Publications" = "Ordenar publicaciones";

// Partial window title
"Source Data" = "Origen de la información";

// Error description
"Specifier %%%C is only valid in format for local file." = "";

// Error description
"Specifier %%%C must be followed by a {'field'} name." = "";

// Description for Springer site
"SpringerLink portal.  Browsing and abstracts are free but full text requires a subscription." = "Portal SpringerLink. Navegación y resúmenes son libres pero el texto completo requiere de una subscripción.";

// Bonjour sharing is standby status message
"Standby" = "";

// Status message
"Start typing to select a field. Press Enter to set or Tab to cancel." = "";

// status message
"Starting Index" = "Iniciando indización";

// source list group row title
"STATIC" = "ESTATICO";

// Label for autofile dump
"Status: " = "Estado:";

// Button title
"Stop" = "Detener";

// Tool tip message
"Stop loading page" = "Detener carga de página";

// Tool tip message
"Stop looking for orphaned files" = "Parar de buscar archivos huérfanos";

// Partial status message
"Stopped" = "Detenido";

// Label message
"Suffix to add:" = "Sufijo a agregar:";

// error name
"syntax error" = "error de sintaxis";

/*
 Error description
   Message in alert dialog when opening a file with temporary cite keys
 */
"Temporary Cite Keys" = "Claves de referencias bibliográficas temporarias";

// Toolbar item label
"TeX Preview" = "Previsualización TeX";

// Preview message
"TeX preview generation failed.  Please review the log below to determine the cause." = "Generación de previsualización TeX falló. Por favor, revise el registro generado más abajo para determinar la causa.";

// Informative text in alert dialog
"TeX previewing must be enabled in BibDesk's preferences in order to use this feature.  Would you like to open the preference pane now?" = "";

// template name
"Text Service template" = "Plantilla de servicio de texto";

// Error description
"The 'for completion' option needs to be specified as yes or no. E.g.: search for search_term for completion yes" = "";

// Error description
"The 'for' option needs to be a publication or a list of publications." = "La opción  'for' necesita ser una publicación o una lista de publicaciones.";

// Error description
"The 'in' option needs to be a publication or a list of publications." = "";

// Error description
"The 'open' command was used on an object that BibDesk cannot open. BibDesk is able to open (windows for) authors and publications." = "";

// Message in alert dialog when failing to launch an app
"The application '%@' could not be launched." = "";

// Message in alert dialog when detecting invalid cite key format
"The autogeneration format for Cite Key is invalid." = "El formato de autogeneración de la clave de referencia bibliográfica es inválido.";

// Message in alert dialog when detecting invalid local file format
"The autogeneration format for local files is invalid." = "El formato de autogeneración para los archivos locales es inválido.";

// Error description
"The character \"%@\" is not allowed in a BibTeX cite key." = "El caracter \"%@\"  no está permitido en la clave de referencia bibliográfica BibTeX.";

// Informative text in alert dialog
"The character %@ you entered already has a one-way TeX equivalent defined internally by BibDesk. Do you want to overwrite this?" = "";

// Informative text in alert dialog
"The character %@ you entered already has a TeX equivalent, possibly defined internally by BibDesk." = "";

// Informative text in alert dialog
"The citation key you entered is either already used in this document or is empty. Please provide a unique one." = "";

// Informative text in alert dialog
"The cite key for \"%@\" could not be generated because the generated key would be the same as the crossref key." = "La clave de referencia bibliográfica para \"%@\" no pudo ser generada debido a que la misma sería la misma que la clave de referencia cruzada.";

// Informative text in alert dialog
"The cite key for this entry has not been set, and AutoFile did not have enough information to file the paper.  Would you like to continue editing, or close the window and keep this entry as-is?" = "La clave de referencia bibliográfica de esta entrada no se ha establecido, y AutoArchivo no posee suficiente información para archivar el trabajo. ¿Desea continuar con la edición, o cerrar la ventana y mantener esta entrada tal como está?";

// Informative text in alert dialog
"The cite key for this entry has not been set.  Would you like to edit the cite key, or close the window and keep this entry as-is?" = "La clave de referencia bibliográfica para esta entrada no se ha dispuesto. ¿Desea continuar editar la clave de referencia bibliográfica o cerrar la ventana y mantener esta entrada tal como está?";

// Informative text in alert dialog
"The cite key has not been set. Please provide one." = "La clave de referencia bibliográfica no se ha establecido. Por favor, provea una.";

// Tool tip message
"The cite key needs to be generated." = "La cita clave necesita ser generada.";

// Informative text in alert dialog
"The cite key you entered contains characters that could be invalid in TeX. Do you want to keep them or remove them?" = "La clave de referencia bibliográfica que ingresó contiene caracteres que pueden ser inválidos en TeX. ¿Quiere mantenerlos o removerlos?";

// Informative text in alert dialog
"The cite key you entered is either already used in this document. Please provide a unique one." = "La clave de referencia bibliográfica que ingresó ya está usada en este documento. Por favor, sírvase proporcionar una que sea única.";

// Tool tip message
"The cite-key has not been set" = "La clave de referencia bibliográfica no se ha establecido";

// Description for COinS mircoformat
"The COinS microformat can be used to embed bibliographic information in web pages." = "";

// Error description
"The directory \"%@\" does not exist." = "El directorio \"%@\" no existe.";

// Error informative text
"The document cannot be saved using %@ encoding." = "";

// Informative text in alert dialog when opening a document with different encoding
"The document will be opened with encoding %@, but it was previously saved with encoding %@.  You should cancel opening and then reopen with the correct encoding." = "";

// Error reason
"The entry \"%@\" is not a valid regular expression." = "La entrada %@\" no es una regular expression válida.";

// Informative text in alert dialog
"The field \"%@\" can not be used for groups." = "";

// field name warning
"The field name contains an invalid character" = "";

// Informative text in alert dialog
"The file \"%@\" does not exist." = "El archivo \"%@\" no existe.";

// Informative text in alert dialog
"The file \"%@\" is neither a BibTeX bibliography file nor a BibTeX style file." = "";

// Error description
"The file \"%@\" is not a directory." = "El archivo \"%@\" no es un directorio.";

// Alert dialog text, single string format specifier
"The file at \"%@\" does not look like a LyX pipe.  You should quit LyX and possibly remove the file manually if this error persists." = "";

// Informative text in alert dialog
"The file at \"%@\" no longer exists." = "El archivo en %@\" ya no existe.";

// Error description
"The file does not have execute permission set." = "";

// field name warning
"The first character must not be a digit" = "El primer caracter no debe ser un dígito";

// Informative text in alert dialog when an error occurs
"The following diagnostic information may be useful to the application developer.  Please report this error." = "La siguiente información de diagnóstico puede ser útil para el desarrollador de la aplicación. Por favor, informe este error.";

// Informative text in alert dialog
"The format for date conditions in smart groups has been changed. You should manually fix smart groups conditioning on Date-Added or Date-Modified." = "";

// Informative text in alert dialog
"The format string you entered contains invalid format specifiers." = "";

// Error description
"The import command can only be sent to the documents." = "";

// Informative text in alert dialog
"The item has not been edited.  Would you like to close the window and keep it, discard it, or continue editing?" = "";

// Informative text in alert dialog when trying to set an empty string for a key
"The key can not be empty." = "La clave no puede estar vacía.";

// Informative text in alert dialog when trying to add a duplicate key
"The key must be unique." = "";

// Error description
"The key must begin with a backslash." = "";

// Informative text in alert dialog
"The last item you entered is invalid or a duplicate. Please first edit it." = "";

// Tool tip message
"The linked file needs to be filed." = "";

// Informative text in alert dialog when entering empty macro key
"The macro can not be empty." = "La macro no puede estar vacía.";

// Informative text in alert dialog when entering duplicate macro key
"The macro key must be unique." = "La clave de la macro debe ser única.";

// Informative text in alert dialog
"The macro you try to define would lead to a circular definition." = "La macro que intenta definir llevaría a una definición circular.";

// Informative text in alert dialog
"The new item can only be added to one of the selected %@ groups" = "";

// Informative text in alert dialog
"The new item has a group value that was inherited from an item linked to by the Crossref field. This operation would break the inheritance for this value. What do you want me to do with inherited values?" = "";

// Informative text in alert dialog
"The Papers Folder you've chosen either doesn't exist or isn't a folder. Any files you have dragged in will be linked to in their original location. Press \"Go to Preferences\" to set the Papers Folder." = "";

// Error reason
"The regular expression you entered is not valid." = "";

// Message in alert dialog when failing to execute script
"The script '%@' could not complete." = "El archivo de órdenes '%@' no pudo completarse.";

// Error description
"The script did not return any output" = "El archivo de órdenes no devolvió ninguna salida";

// Message in alert dialog when failing to load script
"The script file '%@' could not be opened." = "El archivo de órdenes  '%@'  no pudo ser abierto.";

// Error description
"The script path points to a file that does not exist" = "Ruta de acceso del archivo de secuencia de datos se dirige a un archivo que no existe";

// Error description
"The search command can only be sent to the application itself or to documents. Usually it is used in the form \"search for search_term\"." = "";

// Error description
"The specified file does not exist." = "El archivo especificado no existe.";

// Error description
"The specified file is a directory, not a script file." = "El archivo especificado es un directorio, no un archivo de sencuencia de datos.";

// error message when copy/paste fails
"The system clipboard is not working.  If restarting your system does not solve this problem, please report a bug using BibDesk's Help menu." = "";

// Informative text in alert dialog
"The system was unable to find an application to open the TeX template file.  Choose \"Reveal\" to show the template in the Finder." = "";

// Error description
"The templated rich text command can only be sent to the documents." = "";

// Error description
"The templated text command can only be sent to the documents." = "";

// Informative text in alert dialog
"The TeX conversion %@ you entered already has a Unicode character, possibly defined internally by BibDesk." = "";

// field name warning
"The type name contains an invalid character" = "El tipo de nombre contiene un caracter inválido";

// Error informative text
"The underlying cause of this error is unknown.  Please submit a bug report with the file attached." = "La causa fundamental de este error es desconocida. Por favor, envíe un informe de este error con el archivo adjunto.";

// Error description
"The URL points to a file that does not exist" = "La URL apunta a un archivo que no existe";

// Informative text in alert dialog
"The URL to download is either invalid or unsupported." = "La URL de descarga o es inválida o no soportada.";

// Informative text in alert dialog
"The value was inherited from the item linked to by the Crossref field. Do you want to overwrite the inherited value?" = "";

// Informative text in alert dialog
"The value you entered contains unbalanced braces and cannot be saved." = "";

// Informative text in alert dialog
"There was a problem inserting the data. Do you want to ignore this data, open a window containing the data to edit it and remove the errors, or keep going and use everything that BibDesk could parse?\n(It's likely that choosing \"Keep Going\" will lose some data.)" = "";

// Informative text in alert dialog
"There was a problem reading the file.  Do you want to give up, edit the file to correct the errors, or keep going with everything that could be analyzed?\n\nIf you choose \"Keep Going\" and then save the file, you will probably lose data." = "";

// Status message
"There were invalid values" = "Hubo valores inválidos";

// description string
"There were problems moving the following files to the location generated using the format string. You can retry to move items selected in the first column." = "";

// description string
"There were problems moving the following files to the target location. You can retry to move items selected in the first column." = "";

// alert text
"These fields are being deprecated.  BibDesk now uses a more flexible storage format in place of these fields.  Choose \"%@\" to manually verify the conversion and optionally remove the old fields.  Conversion can be done at any time from the \"%@\" menu.  See the Defaults preferences for more options." = "";

// Informative text in alert dialog
"This action will change the %@ field in %ld items. Do you want to proceed?" = "";

// Informative text in alert dialog
"This action will generate a cite key for the selected publication.  This action is undoable." = "Esta acción generará una clave de referencia bibliográfica para las publicaciones seleccionadas. Esta acción no se puede deshacer.";

// Informative text in alert dialog
"This action will generate a new cite key for the publication.  This action is undoable." = "Esta acción generará una nueva clave de referencia bibliográfica para la publicación. Esta acción no se puede deshacer.";

// Informative text in alert dialog
"This action will generate cite keys for %lu publications.  This action is undoable." = "Esta acción generará claves de referencia bibliográfica para sus %lu publicaciones. Esta acción no se puede deshacer.";

// Tool tip message
"This cite-key is a duplicate" = "Esta clave de referencia bibliográfica es un duplicado";

// Error informative text
"This document does not appear to be a text file." = "Este documento no aparenta ser un archivo de texto.";

// Informative text in alert dialog
"This document was opened using the temporary cite key \"%@\" for the selected publications.  In order to use your file with BibTeX, you must generate valid cite keys for all of these items.  Do you want me to do this now?" = "Este documento fue abierto usando la clave de referencia bibliográfica temporaria \"%@\" para las publicaciones seleccionadas. Consecuentemente para usar su archivo con BibTeX, deberar claves válidas de referencia bibliográfica para todos los ítems. Quiere hacerlo ahora?";

// Tool tip message
"This field contains macros and is being edited as it would appear in a BibTeX file. This is the expanded value." = "Este campo contiene macros y está siendo editado tal y como aparecería en un archivo BibTeX. Este es el valor expandido.";

// Error informative text
"This file appears to contain invalid BibTeX because of missing cite keys. Try to open using temporary cite keys to fix this." = "Este archivo parece contener BibTeX inválido debido a sus claves de referencia bibliográfica faltantes. Intente abrirlo utilizando claves de citas bibliográficas temporarias para solucionar esta instancia.";

// Message in alert dialog
"This is a not a standard BibTeX style" = "Este no es un estilo estandar BibTeX";

// Error description
"This is not a Refer string" = "Este no es una cadena de referencia";

// Informative text in alert dialog
"This style is not one of the standard 8 BibTeX styles.  As such, it may require editing the TeX template manually to add necessary \\usepackage commands." = "";

// Error description
"This template cannot be opened by BibDesk. You should edit it manually." = "";

// Error informative text
"This text file does not contain a recognized data type." = "Este archivo de texto no contiene ningún tipo de dato reconocible.";

// Error description
"This Web of Science version is not supported" = "Esta versión de Web of Science no tiene soporte.";

// Informative text in alert dialog
"This will change every occurrence of %@ in any %@ field of the displayed publications." = "Esto cambiará cada ocurrencia de %@ en cualquier campo %@ de las publicaciones visualizadas.";

// Informative text in alert dialog
"This will put all files linked to the selected items in your Papers Folder, according to the format string. Do you want me to generate a new location for all linked files, or only for those for which all the bibliographical information used in the generated file name has been set?" = "";

// Informative text in alert dialog when resetting default search group servers
"This will restore the default server settings to their original values. This action cannot be undone." = "";

// Search button
"Title" = "";

// Tool tip message
"Toggle custom citations drawer" = "";

// Toolbar item label
"Toggle Custom Citations Drawer" = "Alternar conjunto de citaciones personalizadas";

// alert title for system problem
"Unable to access clipboard" = "No se pudo acceder al portapapeles";

// Error description
"Unable to autosave file" = "No se pudo autoguardar el archivo";

// error when pubmed connection fails
"Unable to connect to server" = "No se puede conectar al servidor";

// Error description
"Unable to convert characters to encoding %@" = "No se puede convertir caracteres a codificación %@";

// string encoding error context
"Unable to convert cite key of item with cite key \"%@\"." = "No es posible convertir la clave de referencia bibliográfica de un ítem con la clave de referencia bibliográfica \"%@\".";

// Error description
"Unable to convert data to string with encoding %@" = "";

// string encoding error context
"Unable to convert document info." = "";

// string encoding error context
"Unable to convert external file groups." = "No es posible convertir grupos de archivos externos.";

// string encoding error context
"Unable to convert field \"%@\" of item with cite key \"%@\"." = "No es posible convertir el campo \"%@\" de un ítem con la clave de referencia bibliográfica \"%@\" .";

// string encoding error context
"Unable to convert file header." = "";

// string encoding error context
"Unable to convert item with cite key %@." = "No es posible convertir ítem con clave de referencia bibliográfica %@.";

// string encoding error context
"Unable to convert macros." = "No se puede convertir macros.";

// string encoding error context
"Unable to convert script groups." = "";

// string encoding error context
"Unable to convert smart groups." = "";

// string encoding error context
"Unable to convert static groups." = "No se pudo convertir grupos estáticos.";

// Error description
"Unable to convert string to encoding %@" = "No se puede convertir cadena a la codificación %@";

// string encoding error context
"Unable to convert template string." = "";

// Error description
"Unable to convert TeX string \"%@\"" = "No es posible convertir cadena TeX \"%@\"";

// Error description
"Unable to convert the bibliography to encoding %@" = "";

// Informative text in alert dialog when URL for external file group is invalid
"Unable to create a group with an empty string" = "";

// Informative text in alert dialog when search group is invalid
"Unable to create a search group with an empty server name or database" = "No se ha podido crear un grupo de búsqueda con un nombre vacío de servidor o base de dato ";

// Informative text in alert dialog when search group is invalid
"Unable to create a search group with an empty server name, address, database or port" = "";

// Error description
"Unable to create an alias for this document." = "No se ha podido crear un alias para este documento.";

// Error description
"Unable to create file wrapper for the selected template" = "";

// AutoFile error message
"Unable to create parent directory." = "No es posible crear directorio padre.";

// Error description
"Unable to create the cache directory." = "No se pudo crear el directorio de memoria caché.";

// Error description
"Unable to create the cache folder for Spotlight metadata." = "";

// Message when unable to determine encoding for error editor
"Unable to determine the correct character encoding." = "No es posible determinar la codificación correcta del caracter.";

// Exception message
"Unable to find CFBundleIdentifier for %@" = "";

// Error description
"Unable to find content" = "No es posible encontrar contenido";

// No comment provided by engineer.
"Unable to find links" = "";

// Message in alert dialog when LyX pipe cannot be found
"Unable to Find LyX Pipe" = "";

// Error description
"Unable to find the file associated with this item." = "No es posible encontrar el archivo asociado con este ítem.";

// error when opening bdskURL
"Unable to get item from bdsk:// URL." = "";

// error when opening bdsksearch URL
"Unable to get search group from bdsksearch:// URL." = "";

// Error description
"Unable to Interpret" = "";

// No comment provided by engineer.
"Unable to interpret com.apple.TextEncoding" = "No se puede interpretar com.apple.TextEncoding";

// Error informative text
"Unable to interpret data as %@.  Try a different encoding." = "";

// Error description
"Unable to load AppleScript" = "";

// No comment provided by engineer.
"Unable to migrate files completely" = "No se pueden migrar los archivos completamente";

// AutoFile error message
"Unable to move file." = "No se puede mover archivo.";

// AutoFile error message
"Unable to move read-only file." = "No es posible mover un archivo con atributos solo-lectura.";

// AutoFile error message
"Unable to move symbolic link." = "No se puede mover el enlace simbólico.";

// Error description
"Unable To Open Document" = "No es posible abrir el documento";

// Message in alert dialog when unable to open file
"Unable to Open File" = "No se puede abrir archivo";

// Error description
"Unable to open file." = "";

// Alert dialog text
"Unable to open the LyX pipe at \"%@\" for writing.  You should quit LyX and possibly remove the pipe manually if this error persists.  The underlying system error code was %d (%s)." = "";

// Error description
"Unable To Open With Filter" = "No es posible abrir con filtro";

// Error description
"Unable To Open With Phony Cite Keys" = "No es posible abrir con clave de referencias bibliográficas falsas";

// google scholar error
"Unable to parse as BibTeX" = "No se puede analizar como BibTeX";

// error message for SciFinder
"Unable to parse SciFinder data" = "No se pudo analizar los datos SciFinder";

// Error description
"Unable to parse string as BibTeX" = "No se puede analizar cadena cmo BibTeX";

/*
 ArXiv error
   Google scholar error
   Spires error
 */
"Unable to parse this page.  Please report this to BibDesk's developers and provide the URL." = "";

// Preview message
"Unable to read log file from TeX run." = "No se puede leer el archivo de registro desde el proceso TeX.";

// Error description
"Unable to read the file correctly. Please ensure that the shell command specified for filtering is correct by testing it in Terminal.app." = "";

// error when opening search group file
"Unable to read this file as a search group property list" = "No es posible leer este archivo como una lista de propiedades grupal de búsqueda";

// AutoFile error message
"Unable to remove existing file at target location." = "No se puede quitar el archivo existente del lugar precisado.";

// AutoFile error message
"Unable to remove original file." = "";

// AutoFile error message
"Unable to remove original." = "No se puede quitar el original.";

// AutoFile error message
"Unable to resolve aliases in path." = "No es posible resolver los alias en la ruta de acceso.";

// Error message when connection to Web of Science fails.
"Unable to retrieve results.  You may not have permission to use this database, or your query syntax may be incorrect." = "No se pudo recuperar resultados. Puede que no tenga permisos para usar esta base de dato, o su sintaxis de búsqueda puede ser incorrecta.";

// Error description
"Unable to run TeX processes for these publications" = "";

// Error description
"Unable to save document" = "No se puede guardar documento";

// Error description
"Unable to save file" = "No se puede guardar el archivo";

// Error description
"Unable to save metadata cache file for item with cite key \"%@\".  The error was \"%@\"" = "No es posible guardar el archivo caché del metadato de un ítem con la clave de referencia bibliográfica \"%@\". El error fue \"%@\"";

// Error description
"Unable to Share Bibliographies Using Bonjour" = "No se puede compartir blibliografías usando Bonjour";

// error description
"Unbalanced braces" = "Llaves faltantes";

// Message in alert dialog when trying to set a value with unbalanced braces
"Unbalanced Braces" = "Refuerzos desbalanceado";

// Error description
"Unbalanced braces in author names:" = "Llaves faltantes en nombres de autor:";

// error message for SciFinder; do not translate START_RECORD or END_RECORD
"Unbalanced START_RECORD and END_RECORD tags" = "";

// error description
"Unbalanced string: [%@]" = "";

// AutoFile error message
"Undeletable file exists at target location." = "";

// Error description
"Unexpected delimiter \"%@\" encountered at line %d." = "";

// Error description
"Unique specifier %%%C can appear only once in format." = "";

// Error message for error window
"Unknown line number" = "Número de línea desconocido";

// Error description
"Unknown MARC format." = "Formato MARC desconocido.";

// Error description
"Unknown net services error" = "Error desconocido de servicios de red";

// Status message
"Unknown papers folder." = "";

// Error description
"Unknown Reference Miner format." = "";

// Error description
"Unrecognized error code from net services" = "";

// error when parsing text fails
"Unsupported or invalid format" = "Formato inválido o no soportado";

// error when parsing text fails
"Unsupported URL" = "URL no soportada";

// No comment provided by engineer.
"Untitled" = "Sin título";

// Default file name for saved PDF
"Untitled.pdf" = "sintítulo.pdf";

// No comment provided by engineer.
"URL \"%@\" is invalid" = "URL \"%@\" es inválida";

// Error description
"URL points to a directory instead of a file" = "URL apunta a un directorio, en vez de un archivo";

// Button title
"Use Anyway" = "Usar de cualquier modo";

// Placeholder string for Papers Folder
"Use Document Folder" = "Usar carpeta de Documentos";

// AutoFile fix
"Use existing file at target location." = "";

// Button title
"Use Previous" = "";

// Error description
"Use the checkbox below to prepend a tilde." = "";

// Label message
"Value to set:" = "Valor a establecer:";

// button title for migration alert
"Verify" = "Verificar";

// status message
"Verifying Index" = "Verificando Indice";

// Button title
"Wait" = "";

// error name
"warning" = "";

// Message in alert dialog
"Warning" = "";

// Message in alert dialog
"Warning!" = "Advertencia!";

// Group name for web
"Web" = "Internet";

// Status message
"With these settings, only full strings will be replaced" = "";

// Popup menu title for Word Format (Doc)
"Word Format (Doc)" = "Formato Word (doc)";

// Button title
"Yes" = "Si";

// Informative text in alert dialog
"You are about to delete %ld publications. Do you want to proceed?" = "Está a punto de borrar %ld publicaciones. ¿Quiere continuar?";

// Informative text in alert dialog
"You are about to delete a publication. Do you want to proceed?" = "";

// Informative text in alert dialog: You are about to remove [number] item(s) from [group "Name"].
"You are about to remove %ld %@ from %@.  Do you want to proceed?" = "Está a punto de quitar  %ld %@ desde %@. ¿Quiere continuar?";

// Informative text in alert dialog
"You are about to undo past the last point this file was saved. Do you want to do this?" = "";

// Informative text in alert dialog
"You have chosen your Home Folder as your Papers Folder. Finding all orphaned files in this folder could take a long time. Do you want to proceed?" = "";

// Error informative text
"You may wish to disable and re-enable sharing in BibDesk's preferences to see if the error persists." = "";

// No comment provided by engineer.
"You need to open a document in order to match publications." = "";

// Informative text in alert dialog
"You need to select an item in the document before dragging from the cite drawer." = "Necesita seleccionar un ítem en el documento antes de arrastrarlo desde el cajón de referencias bibliográficas.";

// Error informative text
"You should enable accented character conversion in the Files preference pane or save using an encoding such as %@." = "";

// Error informative text
"You should save using an encoding such as %@." = "Debe guardar usando un codificación tal como %@.";

// Menu item title
"Zoom In" = "Acercar";

// Menu item title
"Zoom Out" = "Alejar";

// Document file name for preview item in preferences
"~/path/to/document/Document File Name.bib" = "~/path/to/document/nombre del documento.bib";
